
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show Waveforms"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "波形を表示";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show Waveforms"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "波形を表示";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide audio waveforms"; ObjectID = "463"; */
"463.ibShadowedToolTip" = "オーディオ波形を表示/非表示";

/* Class = "NSButtonCell"; title = "Show Waveforms"; ObjectID = "464"; */
"464.title" = "波形を表示";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "サイズ";

/* Class = "NSSlider"; ibShadowedToolTip = "Make thumbnails larger or smaller"; ObjectID = "751"; */
"751.ibShadowedToolTip" = "サムネールを拡大または縮小します";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "768"; */
"768.title" = "オーディオ: ";

/* Class = "NSTextFieldCell"; title = "Clip Size:"; ObjectID = "769"; */
"769.title" = "クリップのサイズ: ";
